const entry =
`<p><strong>アドベント・カレンダー</strong></p>
<p>はじめまして！カカシと言います。このアドベントに参加するのはこれが３度目ですけど、その長い間で友達を作るのに失敗しましたので、私のことはよく知らないかもしれません。</p>
<p><strong>2019年12月07日（土）</strong></p>
<p>一番好きなものと言えばプログラミングしかないと思います。手をキーボードに叩きつけてすごいものを作る事が私の仕事なので、すごくついてます！</p>
<p>私は最初からプログラミングができたわけじゃなくて、プログラマーの友達がいます。彼をケイさんとお呼びしましょう。ケイさんはすごい人なんですよ！いろんなことができます。アプリやウェブサイトが作れますし、難しい漢字も読めますし、わからないことがあったらわかりやすく説明してくれますから尊敬しています。</p>
<p>来年の目標はいくつかあります。まず、プログラミングももっとうまくなったり、日本語の勉強として便利で役に立つアプリ・プログラムを作りたいです。その後はＪＬＰＴＮ１に合格を狙って、#japanese-chat の皆さんと苦しまないで日本語の練習をしたいです。</p>
<p>彼女と別れる事になっちゃいました。ちょっと寂しいです！クリスマスを一人で祝いますので、皆さんともっと仲良くなりたいです。皆さんと話している時は気楽になります。</p>
<p>友達が増えますように！♡♡</p>`

export default {
  username: 'kakashi',
  id: '624938907062239302',
  entryNumber: 1,
  date: 'December 7, 2019',
  lang: 'Japanese',
  avatar: 'kakashi.jpg',
  entry,
}