const entry = `<p><strong>アドベントカレンダー　１２月１６日２０１９　スカイズ版</strong></p>
<p>先の優秀な投稿に比べるとつまらないかもしれないけど頑張ります</p>
<p>去年の選んだ内容とは新年の抱負でした。だからそこから始めると思います。
今年の新年の抱負が成功なんでしょうか。一応成功だったと思うけどそんなに難しい試しではありませんでした。新しい新年の抱負があるかと聞いたら、答えはわかりません。単純に今年より来年人もっといい人になりたいと思っています。
今年健康のいい人生を少しずつ前よりしようと思っていました。食べるのが少し減ってもっと健康にいい食べ物を食べようとしてて運動もはじめました。皮肉にも今年は健康的に今まで最悪な年でした（笑）。それでも僕的に健康がいい人生をするようにし続けようとします</p>
<p><strong>行きたい場所</strong></p>
<p>僕の一番行きたい場所は今日本でしょうけどそれは無論ですから二番行きたい場所をよく考えたらアメリカのどこかに行きたいと思っています。例えばテキサスには有名なBBQがあるから一度行って食べてみたいと思います。冒険な性格はないし僕にとって良い旅行とは友達か家族とゆっくりしていいものを食べれます。あちこち走るのもたまには楽しいけど一番な選択ではありません。なんとか毎年この僕のアドベントカレンダーに食べ物について話すことのになる気します（笑）。つい、食べ物が本当に好きだけで人生に重要な存在です。</p>
<p><strong>雑な話</strong></p>
<p>毎年もっと面白くて複雑なアドベントカレンダーを書きたいと思うけど座って書き始めたら頭の中にいいアイデアが一切ないんです。もっとうまくなりたかれば練習が必要なんで何について書けば、英語にも短くして、たくさん詳細を含めないことになるんです。他の皆さんの投稿を読んでから「へえ、すごいですね。皆がそんなにうまいとは本当に偉いことですね。長くて面白い文章を書くのが良いスキルだと思います。ですからこの部分はサーバーの皆さんへのメッセージです。いつも頑張ってて働いてる皆さんへ、このサーバーをいい場所にしてくれて本当にありがとうございます！今年もよろしくお願いいたします。</p>
<p>今年も僕のつまらない独り言を読んでくれてありがとうございました</p>
<p>ぬいぐるみ、特にくまさんのぬいぐるみまだ大好きです。 :tehepero:</p>`



export default {
  username: 'Skyz',
  id: '107202830846148608',
  entryNumber: 10,
  date: 'December 16, 2019',
  lang: 'Japanese',
  avatar: 'skyz.jpg',
  emojis: ['tehepero'],
  entry,
}