const entry = `<p><strong>アドベント・カレンダー</strong>
<strong>2019年12月17日　『行きたい場所』</strong></p>
<p>行きたい場所といえば、日本しか思い浮かばない。
幼い頃からずっと、ずっと日本の魅力を感じていたが、日本のどんなところが好きなのかはまだよく分からない。</p>
<p>「なぜ日本に行きたいのですか」という質問に対する答えはたくさんあるし、人によって変わるけど、日本語学習者はほとんど、何かをするために、あるいは何かを経験したいから日本へ行きたいらしい。日本に興味を持っていない人は、そもそも日本語を勉強するはずがないだろう。</p>
<p>ここ数年の間に、EJLXにいるたくさんの日本語学習者と話しかけた。ほとんどは、何かのきっかけで日本語を勉強し始めた。アニメを字幕なしで見たい人はもちろんいるけど、日本で働きたい人と、日本からの友達と接触し続けるために日本語を学ぶ人もいるようだ。</p>
<p>私はその人と違って、日本語を勉強する理由が特にない。高校二年生の科目を選んだ時に、ドイツ語より日本語の方が役に立たそうだったから、日本語にしただけだ。オーストラリアは日本との貿易額が多いからね。</p>
<p>画像で描かれている富士山を自分の目で見たい人や、好きなアイドルのライブを何よりも経験したい人は、日本に行くことを目的として日本語の勉強を頑張る。一方、もし私は日本に行っても、やりたいことがあまりないし、特定な場所へ行く予定もない。日本の地域や歴史に詳しい人と比べたら、日本のどんなところが好きなのかさえ分からない私は、「日本が大好き」などと言える資格がないと、何度も考えてしまった。</p>
<p>それにも関わらず、日本へ行きたい。</p>
<p>この文章を書き始めた時、日本の魅力について書くつもりだった。まるで天国まで届くように見える高層ビルと、今までに堂々と立っている室町時代に建てられたお寺について書きたかった。でも、それは偉そうなふりをしただけだった。実は、日本は楽しいから行きたい。他の理由は全くない。</p>`



export default {
  username: 'zeri 🌊 ぜり',
  id: '318731657861398531',
  entryNumber: 11,
  date: 'December 17, 2019',
  lang: 'Japanese',
  avatar: 'zeri.jpg',
  entry,
}