const entry = `<p><strong>アドベント・カレンダー
2019年12月19日</strong></p>
<p>皆さんおはようございます！これは、このアドベントイベントでの初めての投稿です。延期してすみません。 🙇🏻まだ初心者ですが、試してみます。</p>
<p><strong>「３．過去に起きた忘れられない事」</strong></p>
<p>昨年12月11日、Wesingで男性に会いました。（そのアプリはありますか？）友達が勧めてくれたので、試してみます。彼のデュエットのセットアップに参加してみました。それは「さようなら大好きな人」でした。過去の愛に別れを告げ、新しい愛に挨拶するためにそれを歌っただけですか？ （OMG！）その後？私は1か月間不在でした。アニメを見て、そしてもちろん私の仕事で忙しかったです。それから去年の1月21日、再びアプリを訪れました。彼がルピーナの「信仰」を歌うように私を招待してくれてとてもうれしかったです。ただ男性に再び信仰を持ちたいということだと思います。すべての人が残酷ではないこと。理由はわかりませんが、彼とデュエットのセットアップに参加した後です。壁はすべてなくなっています。私たちはまだお互いを知らないにもかかわらず、夜明けまでチャットしました。彼とチャットするのは楽しかったし、今は？彼はもう7ヶ月間 ボーイフレンドです。しかし、それは長距離の関係です。それは難しいですが, 幸せです。 😊</p>
<p>ごめんなさい。多くの間違いがあります。
聞きたい場合は、このリンクで聞くことができます</p>
<p><a href="https://wesingapp.com/user/609c9c83202c3488314c/song/AJOlB1mAxe6dvmiG-?lang=en">https://wesingapp.com/user/609c9c83202c3488314c/song/AJOlB1mAxe6dvmiG-?lang=en</a></p>
<p>私は歌が苦手ですが、好きです。
😥😅🙈</p>`



export default {
  username: 'haruspring07',
  id: '628085238681305109',
  entryNumber: 13,
  date: 'December 19, 2019',
  lang: 'Japanese',
  avatar: 'haruspring07.jpg',
  entry,
}