const entry = `<p><strong>アドベント・カレンダー
2019年12月19日（木）
どこか行ってみたいところ</strong></p>
<p>クリスマスの夜。そよ風。蝉の音。山頂。
キャンピングの人が焚き火を作ろうとする。成功。暖かくするように、近づく。火がぱちぱちしている。ポケットから家族の写真を取り出して、見る。一粒の涙が流れ落ちる。
突然空が明るくなった。波みたいな青い光が流れて行く。目の前に現れたのはオーロラだ。</p>
<p>いきたいところはオーロラを見えるところだ。アラスカ州とかアイスランドとかノルウェーとか、こういうところでオーロラを見ることができそう。どこでも、見られるなら行きたい。</p>
<p>画像だけで見たことがあって、すごくきれいな現象だと思う。そのうえ、かなり不思議感が感じられる。この不思議感は一体何なのか、自分でも理解できない。わからないから、もっと知りたい。しかしながら、もっと考えると、なんか、宇宙を感じられるらしい。変な話しかもしれないけど、この世界や宇宙はかなり不可解じゃないか? この地球の大きさと宇宙の大きさを比べたらわりとちっぽけだね。それなのにこの地球だけで知的な存在がいる。どう考えても不可解しか考えられない。宇宙がこんなに大きいなのに、地球だけに生き物がいる。地球以外には生き物がいないということは結構寂しいじゃないか。まあ、宇宙人でもいるかもしれない、いても、多分非常に遠くのところにいる、人間はこの一生会えないの可能性もある。</p>
<p>この果てしない宇宙は永遠とか無限とか、自分より大きなものであること。なぜ私たちがここにいるのかと思わせる。不可解だね。まあ、不可解ながら事実は私達が今はここに生きているんだ。そう考えるとかなり特別な存在じゃないか。この宇宙には無限の可能性があって、一匹の生き物さえもいないの宇宙も可能だし、複数の楽園みたいな惑星があるも可能だし、なんでも可能だった。無限の可能性だったからこそ、こういう状態になったのは特別なんだ。もう深くに考える必要はない。一番大事なのは今の瞬間だ。今の瞬間を無駄にしたら、もうない。もう取り戻すことができない。今の瞬間は今の瞬間だけだ。</p>
<p>「旅行は視野が広げる」という言葉は人々がよく言われる。それで、オーロラを見たら、世界か宇宙かと繋がれそうな感じだ。見てて光の渦に吸い込まれて、時を止まっているみたいなままで、どうなるかな。自分の世界観はもっと広げられるか、何にも変わらないのか。まるで、宇宙の核心への扉がちょっと数分間で開いている。宇宙の妙な秘密がちょっと触れられそう。それが一度だけでも体験したい。体験したら、多分これ以上に不思議だと思うの可能性もある、でもそれがいい。</p>`



export default {
  username: 'Solo',
  id: '118021585738137606',
  entryNumber: 14,
  date: 'December 19, 2019',
  lang: 'Japanese',
  // avatar: 'solo.jpg',
  entry,
}