const entry = 
`<p><strong>12/22 ADVENT CALENDAR</strong></p>
<p>アリスです！！！</p>
<p>日本語で長いテキストを書くのは私にとって珍しいかもしれませんが、私のアドベントカレンダーの記事を楽しんでください！</p>
<p>今日は、多くの人が知らないかもしれない好きなことについて書きたいと思います。
私の世界で一番好きなことは本当に”物”ではなく、アマンダっていう親友との関係です。(アイテムではないので、書いてもいいかな〜w！) </p>
<p>早稲田大学に留学中に会ったのですが、すぐに仲良くなりました。クラスで私の隣に彼女が座ったときに初めて会いました。かわいい日記を持っていたので彼女に気づきました！日記で書いた絵がきれいだと思い、彼女と話し始めました。どう説明したらいいかわかりませんが、すぐに彼女との深いつながりを感じました。衝動的に、私と一緒に昼食に行くように頼みました。あとは知っての通りです！</p>
<p>その時は知りませんでしたが、私たちは、ともに過去の問題に苦しんでいました。多くの過去の困難と弱点がありつつも、お互いを信頼しあえる関係になれました。彼女の存在は私を強くして、私たちはお互いを支え合いました。668日前に羽田空港で別れを告げましたが、電話とインスタでよく話します。私の大好きなこと、そして私にとって貴重なことは、私が彼女と持っているこの友情です！
私の記事を読んでくれてありがとうございます！！</p>`

export default {
  username: 'babygirl1997',
  id: '157638719061491714',
  entryNumber: 17,
  date: 'December 22, 2019',
  lang: 'Japanese',
  avatar: 'alice.jpg',
  entry,
}