const entry = 
`<p>じゃあ、行きましょう！アドベントカレンダーへ！</p>
<p><strong>アドベントカレンダー
二千十九年・十二月二十三日</strong></p>
<p>音楽と日本に興味を持っています。五歳ぐらいの時にゼルダの伝説というゲームをやり始め、ゼルダの世界を観て素敵な音楽を聴いたとたんに感動しました。その時に日本製のものだと気づいてびっくりしました。僕はアメリカ人なので、全然知らない国でこんなに素晴らしい作品ができたとは思いませんでした。そして、その興味は薄れず、ゼルダゲームとして基礎になっていました。</p>
<p>ピアノの練習を始め、ゲームに出てくるモチーフや曲を習い始めました。時間がどんどん経って、音楽への興味がゲーム以外に広がっていきました。ピアノの練習を続け、音楽の専門の大学に三年前に入りました。こういう興味が続き、日本語への興味も生まれてきました。十二歳ぐらいの時に他のゲームに興味がある友達と日本語の授業に行ってみたのです。ゼルダの音楽に執着したと同じく日本語に執着しました。スペイン語やフランス語を習うほうがメリットがありましたが、日本語だけ勉強したいという気がしました。今でも、友達は諦めたのに僕はずっと日本語への関心を持ち続きました。</p>
<p>日本語と音楽の勉強がただの趣味を超え、生活そのものになりました。毎日ピアノを練習しながら時間が経つのを忘れて深夜まで弾きました。日本語への関心も深まり、漢字の源とか文学のニュアンスを勉強し続けたのです。やっと気づいたのはゲームのおかげで音楽が魅力的で、美しく、力を持っていることを僕は発見しましたが、音楽はただ音楽のおかげで物凄いことだと悟りました。日本語もそうです。日本のメディア、文化、人々、日本語の全ては一体となってすごいことです。つまり、利点や興味が繋がって、日本語とピアノへの情熱が僕の生活に現れました。</p>
<p>来年、日本語と音楽の興味としてはどうやって具体的に続けるかわかっていません。これこそ、ＪＥＴプログラムの応募状態や卒業することを考えたら心配します。でも、分かっているのは今の興味か未来の興味が情熱的になるためにそういう興味を全体に集中する必要があるということです。そのことを肝に銘じ、日本語の小説を読むこと、ショパンの作曲を練習すること、日本語会話すること、ピアノを弾くこと、何の活動をするにしてもその瞬間を楽しもうと思っています。それは幸せな人生に一番大事なことだと学びました。</p>`

export default {
  username: 'Nicolai',
  id: '167143383855267840',
  entryNumber: 18,
  date: 'December 23, 2019',
  lang: 'Japanese',
  avatar: 'nicolai.jpg',
  entry,
}