const entry = `<p>過去に起きた忘れられない話: 希望は作り出すもの</p>
<p>みなさんの壮大なる抱負や華やかなる思い出しに比べれば、僕の過去の一年は割と単調なので、言いたらみんなは寝てしまうかもね（笑）。気分転換に僕の話を聞いてもらえませんか。</p>
<p>隣の子供と一緒に通学したり、遊んだり、幼少期の僕は普通の子供並みに地味な日々を過ごしていました。「普通の人だから普通に暮らすのはもちろん」と僕は、ある日まで、確信していました。</p>
<p>ある日から、体がますます疲れてきました。足がちょくちょく攣り、100メートル走りですら骨折りになりました。最初は風邪やインフルエンザだと思っていたが、病気が悪化しっぱなしで、病院に連れて行ってくれました。それは、毎日治療を受けないといけない持病と告げられました。医者さんは「今の医学では治せないけれども、技術の発展が速く、５年以内に治せるようになるでしょう。」と励ましてくれて、治療を受けながら完治の方法を待つしか仕様がありませんでした。</p>
<p>それは、僕の人生のはじめの青天の霹靂。尋常の人と決め込んでいたのに、僕の生活が一瞬に変わりました。できる限りなれるように頑張っていたが、時々夜に「病気は僕のせいかな」と疑っていました。</p>
<p>僕は、そんなふうに５年間暮らしていました。定期検診に、医者さんに新しい療法と聞きました。</p>
<p>「今の医学では治せないけれども、技術の発展が速く、５年以内に治せるようになるでしょう。」</p>
<p>「それは、５年前におっしゃったことではありませんか？」</p>
<p>「そうかもしれませんね。」数年間の我慢と期待に対してはただ気のない返事ひとつ。失望感と怒りを重ねたあげく、つい医者さんに爆発させてしまいました。</p>
<p>「ふざけるなよ！5年間どんなに苦しかったかわかってるか？安易なことを口走って、病人の気持ちを考えろ！」</p>
<p>「それはわかってるよ。ペンタさん、発病当時はまだ子供でしたね。そう説明しなければきっと落ち込む一方だ。病気は、よく気持ちを持たないと悪化することなので、私はうそをつくのもやむを得なかった。今のペンタさんはもう大きくなったね、希望というか、生きがいというか、自分で見つけるだろう。」</p>
<p>医者さんは意外と冷静で意味深長な返事をしてくれたのは、想像もつかなかったです。「自分で希望を作り出す」ということは、今になっても心に響いています。</p>
<p>最近、ふるさとは途轍もない事件が起こりました。毎日ひどい目に遭った人が続々おり、そんな惨状を見た僕は絶望したところでした。その時、医者さんの言ったことが頭に浮かびました。「今は、落ち込む時ではない」と自分に言った。力になれるかどうか分からないけど何かをしないときっと後悔のはずだと思いました。事件はいまだに解決していないけれど、小さな成果が出て、一段落を告げて嬉しかったです。</p>
<p>日本語では「一寸先は闇」という言葉がある。今日までは順調であっても、明日はどうか誰も断言できません。だからこそ希望を抱くのが重要と思います。どんなに困難に遭っても、希望を抱いたら、 胸を張っていけるようになります。たとえ一寸先は本当に闇だったら、希望の灯を失ったらたまらないものね。</p>`



export default {
  username: 'Pentacal',
  id: '233487484791685120',
  entryNumber: 22,
  date: 'December 27, 2019',
  lang: 'Japanese',
  avatar: 'pentacal.jpg',
  entry,
}