const entry = `<p>はじめまして！タコです。 🌮:agoogleoctopus: 
初めてアドベントカレンダーに参加しています。</p>
<p>今年は３つのトピックについて書きます。</p>
<p>「あなたの好きなものについて」</p>
<p>音楽と音ゲーは私の好きなものです。いつも音楽は聞いています。多いジャンル聞きますが、好きなジャンルが知りません。多い外国語の曲も聞きます。しかし、時々はその歌はわかりません。運転中にいつも音楽聞いて、曲を歌います。 :k3llyJam: </p>
<p>音ゲーは私にとっても楽しいですよ。ギターヒーローは私のはじめの音ゲーです。ギターヒーローをプレイした後でosu!をたくさんプレイしました。でもosu!はもう止めました。今から、ビーマニとVR音ゲーをプレイします。SDVXとBeat Saberは私のお気に入りの音ゲーです。 :beatSaberPepeSupreme: </p>
<p>ーーーーーーー</p>
<p>「新年の抱負」</p>
<p>来年にギターの弾くことを学びたいです。兄弟は楽器を弾けます。楽しそうですが、私も弾けたい。 :waGuitar: </p>
<p>他の抱負は日本語の会話能力を磨きたい。日本語会話にあまり自信がありません。だから、もっと勉強しないとなりません。日本語話者と話して、日本語の曲を歌って、字幕なしのアニメを見たいです。 :k3llyENG: </p>
<p>他の言語勉強したいけど、日本語が第一ですよ。</p>
<p>ーーーーーーー</p>
<p>「どこか行ってみたいところ」</p>
<p>北米内のみに旅行したので、海外旅行したいです。日本旅行が一番欲しいけど、他の外国も行ってみたいです。外国の文化とか食べ物を体験したいです。</p>
<p>そういえばお腹が空きましたので、コンビニに行きたいです! :nom:</p>`



export default {
  username: 'taco',
  id: '105787340919697408',
  entryNumber: 23,
  date: 'December 28, 2019',
  lang: 'Japanese',
  emojis: [{
    name: 'agoogleoctopus',
    type: 'gif',
  },
  {
    name: 'k3llyJam',
    type: 'gif',
  },
  {
    name: 'beatSaberPepeSupreme',
    type: 'gif',
  },
  'waGuitar', 'k3llyENG', 'nom'],
  avatar: 'taco.jpg',
  entry,
}