const entry = `<p>:pusheensad:
<strong>やるだけやってみよう
アドベント・カレンダー
12.24.2019
クリスマスの前夜</strong></p>
<p>初めまして、私は自転車です。名前はまだないですが、クラウドと呼んでもいいです。ミームはさておき、このアドベントカレンダーを始めましょう。ここに4ヶ月ぐらいしかいなかったですから、これに参加するのは初めてです。しかも、多くの人は私のことを知らないかもしれません。ですから、皆さんの私について知らないことを詳しく話す代わりに私が好きなフェイトについて話したいと思います。</p>
<p>去年のクリスマスは私にとっては初めて祝ったクリスマスですし、私の番はクリスマスイブですから、「私が好きなもの」として、前のクリスマスに姉からもらったセイバーのぬいぐるみを決めました。偶然にも、そのプレゼントをもらった日は日本語勉強し始めるのと同じ日です。</p>
<p>実は、クリスマスにもらわなかったです。私は京都に住んでいて、姉は大阪に住んでいて、人混みが私たちも不安にさせますから、姉の誕生日の27日まで会いようがありませんでした。あの日、見返りのプレゼントを期待せずにカーニバルファンタズムのブルーレイと原田たけひとの画集をクリスマスも誕生日のプレゼントとして持ってきました。でも、バスキン・ロビンスで姉と会ったら、姉もプレゼントを持ってきたのに気づきました。</p>
<p>あの日まで、そうやってプレゼントをもらったことがなかったですから、「クラウドのものです」と聞いた途端に泣き出さないではいられなかったのは当然の反応だと思います。この場を借りてナンバウオークのバスキン・ロビンスの職員に私のみっともない行動が問題を引き起こしたら謝りたいと思います。今でもその思い出を大切にするのに、そのセイバーを見かけるにつけて人前で泣き崩れたことを思い出して恥ずかしくなります。</p>
<p>受信自体の重要性に加えて、セイバーですから私にとっては非常に特別なものです。考えてみると、それをもらって以来ベッドから動かしていません。とにかく、私と姉にとってフェイトステイナイトは懐かしくて大切です。困難な時期に私たちに助かりましたからです。しかも、そのディーンスタジオに創られたアニメをきっかけにしてアニメーターになると決めました。(というか、どれほどアニメーションの品質が悪かったからです。)</p>
<p>つまり、彼女は私の唯一の家族ですから、私たちの仲や共通の関心の象徴として重視しています。見直したら、この話は、実際の出来事に比べて、劇的すぎそうだと思います…　恐らく今年のクリスマスは一人で祝いますが、そのセイバーは私を人生が良くなる可能性があることを思い出させます。一度も祝わなかった19年後に初めてクリスマスを祝えったら、他のことも改善できます。</p>
<p>皆さん、私の間違いだらけの話を読んでくれてありがとうございます。今日はクリスマスイブですから、特別な話を書きたかったですが、もう参加した皆さんと比べたらそんなに面白くなくて長すぎてすみません。読んで楽しんでいただければ幸いです！メリークリスマス！</p>`

export default {
  username: 'Cloud Chulainn',
  id: '242314402697576449',
  entryNumber: 24,
  date: 'December 24, 2019',
  lang: 'Japanese',
  avatar: 'cloud.png',
  emojis: ['pusheensad'],
  entry,
}