const entry = `<p><strong>-- Advent Calendar 2019 ・アドベントカレンダー 2019年 -- </strong>
12/29/2019</p>
<p><strong>好きなもの</strong>
自分の好きな(食べ）ものはお菓子です。特に好きなのはフェットチーネグミと黒豆せんべいです。
フェットチーネグミには色んな味がありますが、最も美味しいと思うのは定番のピーチ味です。ピーチの香りとグミの食感が合わさって、もうたまりません。袋を開ける瞬間、ピーチの甘い香りが漂い、食欲をそそります。グミを口にするとすぐに堪能できるのが袋に書いてある通りの「アルデンテな弾む噛みごこち」です。
せんべいも豆もあまり好きではありませんが、黒豆せんべいはなぜかとっても好きなんです。単に美味しいだけでほかの理由は特にありません :rooFat: </p>
<p><strong>行ってみたい場所</strong>
日本に行くときはいつも大阪の祖父母のお家に泊めてもらっているので、近畿地方以外のエリアに出ることはめったにありません。
来年4月の下旬に日本に行く予定で、一週間ほど東京にいる予定です。東京は何度か訪れたことはありますが、スカイツリーや明治神宮など、観光客が群がるようなスポットにしか行ったことがないので、真の東京を経験したいと思って今回はもう少しローカルな場所に行ってみたり美味しい日本料理が食べられる穴場のレストランにも行ってみたいです。（いいとこあったら教えてネ）
とても綺麗な町だと聞き、二週間目は金沢経由で大阪に向かって親戚に会う予定です。金沢にいる間は旅館にも泊まってみたいのですが、泊まれるかどうかはお金次第ですね :pepewhy: </p>
<p><strong>新年の抱負</strong>
2019年は自分にとって今までにない最高の一年でした。大学のサークルの代表になって、サークルメンバーをはじめ、大学の教授やクラスメイトと話す機会が増え、自分の内向的な性格を少し改善することができましたし、友達や知り合いも沢山作ることができました :rooHappy: しかも、恋愛の初心者である自分に恋人までできて今になってはもうとんでもない幸せ者です :blobCouple: 
こうして他人と接することが多くなるにつれ、自分をその人達と比べることも多くなりました。自分のどういうところが良いのかが明らかになり、それと同時に自分の直さなければならないところが思った以上にあることが分かりました。しかし、自分の長所を知っていながらもそれを軽視し、自分の欠点にばかり気を取られ、なぜほかの人はこれができて自分はできないのだ、と自分に自信を無くして自分は羨望の眼差しを他人に向けたのでありました。そういった嫉妬心が募る一方ではありましたが、これを克服するために、来年は「他人を妬まずに、自分の特性をしっかりと把握し、自分磨きに励む」ことに専念したいと思います。こうすれば、理想の自分への第一歩を踏み出すことができると信じています :roosantayay:</p>`



export default {
  username: 'kso_JJI',
  id: '138051305150218240',
  entryNumber: 24,
  date: 'December 29, 2019',
  lang: 'Japanese',
  emojis: ['rooFat', 'pepewhy', 'rooHappy', 'blobCouple', 'roosantayay'],
  // avatar: '',
  entry,
}