const entry = `<p><strong>12/31/19</strong></p>
<p>アドベントカレンダーは大成功だったと思います :roosantayay: 。きょねんは参加者足りなかったから管理するのがなんかむずかしかったけどことしはACの枠が予想より速くうまってしまいました。
そして、みんなあけめしておめでとうございます :meowawauu: </p>
<p>最後の参加者として私だけがこれが言えるとおもったからこの機会を逃さないようにしたかった。じつは、今年ぜんぜん日本語を練習していなかった。ステラさんから去年みたいに今年もACの管理する？ってメッセージが見たときにこれに気づいた。返事が書けないみたいな感じだった、日本語の文章の作り方でも忘れたから。:blobcatsipsweats: それで、今年のエントリー、練習するように辞書とか参考しないで身につけた日本語だけで書きたかったんだ。</p>
<p>さて、言いたいことは私の好きなもの。ちっちゃなころからピアノでのクラシック音楽の練習をしていた。だって数年前もっと即興できるようになりたくてわたしの楽譜の依存を壊したかった。はじめてはこのような弾き方がくるしかった、ときどきぜんぜん上達していないみたいな感じだった。具体的な目標もなかったから練習のやる気がかなり少なかった。いまでもまだうまく即興演奏できないとおもうけどいまさらたいていガクフとかなくても弾けるから結構楽しくなってきた :potatopiano: 。最近ジャズのスタイルの曲などもすきになったからいま他のスタイルをひいてみている。</p>
<p>好きな音楽っていえば、高校生のとき、うたいてが歌ってみた音楽を紹介された。それとはボカロイドの曲とおなじだけどボカロイドの声のかわりにうたっているのは本物の人間だ。だって、時間と伴ってやっぱりボカロイドの声のほうがもっともすきになった。めぐみさんのおかげでボコトランスの音楽にも興味を引いた。そのスタイルは特別な雰囲気があり、星たちと宇宙のイメージに合っている。いま一番すきなアーティストはkita-keiさん、clean tearsさん、mystekaさん、lemmさんとか。:CatClap: 
<a href="https://www.nicovideo.jp/watch/sm17322622">https://www.nicovideo.jp/watch/sm17322622</a></p>
<p>辞書使いずに書くのがむずかしいですね :blobcatsipsweats: このエントリーにはなんども「すきになった」っていうなありふれた表現を使いすぎたなんて :blobjoy: 。もっと詳しく言いたいけど私の語彙だけで説明するのがやっぱり無理でしょう。私来年のAC（いまより勉強したあと）このトピックをもう一回やるかもしれない :mikuyawn:。</p>`



export default {
  username: 'ESPAlchemist',
  id: '128369934857273344',
  entryNumber: 26,
  date: 'December 31, 2019',
  lang: 'Japanese',
  avatar: 'espa.gif',
  emojis: ['roosantayay', 'meowawauu', 'blobcatsipsweats', 
    {
      name: 'potatopiano',
      type: 'gif',
    }, 
    {
      name: 'CatClap',
      type: 'gif',
    }, 
    'blobjoy', 'mikuyawn'],
  entry,
}