const entry = `<p><strong>新年の抱負</strong></p>
<p>はじめまして、アイザックと申します。この作文を書いていた時に父親が手伝ってくれたので、「日本語」というタイトルの部分は少し修正してもらいました。</p>
<p><strong>日本語</strong></p>
<p>最近気づいたのは僕の語彙力の低さです。色々な人と話をしたのでこのことが明確になりました。「僕の語彙力が低いから僕の本当に伝えたいことが伝えられない。」だから、今年の新年の抱負としてもっと本を読みたいと思います。このサーバーで日本語が本当に上手い人と話したから、この共通点に気づきました。「いっぱい本とかオンラインの記事とかを読んだので語彙力がこんなに上達した」ということです。こういった経験からこのような計画を作りました。</p>
<p>今年は本を三冊読みたいと思います。日本語学者むけの本じゃなくて、ただの日本人むけの本を三冊を読むつもりです。一番効率のいい語彙力を上がる方法は多読とよく言われます。多読というのは、目的言語を頭に入れるために本をいっぱい読むということです。</p>
<p><strong>プログラミング</strong>（この部分が訂正られなかったから、多分間違いがあります）</p>
<p>将来、プログラマーになりたいから、もっとプログラミングを練習したいと思います。頭の中に作りたいことがいっぱいありますが、頭からコンピューターに作るのは久しぶりなんですから、今年はもっとプログラミングをするつもりです。プログラミングを上達するためにこの計画を作りました。</p>
<p>まだ終わらなかったプロジェクトがまだありますので、これを先ず充実するほど終わりたいと思います。これから毎月新しいプロジェクトを作るつもりです。</p>`



export default {
  username: 'I$AAC',
  id: '280532525682786304',
  entryNumber: 4,
  date: 'December 10, 2019',
  lang: 'Japanese',
  avatar: 'isaac.jpg',
  entry,
}