const entry = `<p><strong>アドベントカレンダー 2019年12月12日</strong>
<strong>テクノロジー：善か悪か (私の好きなもの)</strong></p>
<p>テクノロジーの時代とも言える現在、ありとあらゆる物が最新のテクノロジーを用いて作り出されています。昨今の若者にとって必要不可欠な、パソコンやスマートフォンは五十年前には存在していませんでした。テクノロジーの開発によってどの国の政府にも、新しい産業政策を立てたり以前より規則を厳しくしたりする、といった動きが出てきています。</p>
<p>最近の技術と言えばスペースエックス社が紹介した、スターリンクという、多数の衛星によって地球上どこからでもインターネット接続を可能にするシステムが挙げられます。スターリンク衛星はエネルギーを浪費しないように可動部分が少なく、その上で、できるだけ小さく軽くなるように作られた最新技術です。他の最新技術には、人工的に合成音声を作れるコエステーションというアプリもあります。このアプリを使えば、機器に誰の声でも取り込むことができ、そのサンプルを元に、合成音声でどのような文でも読み上げさせることができます。声を登録すると、病気で声を失った場合や、声で話してはいけないところにいる場合でも合成音声を使い、実際にその場で話しているかのように感じさせることができます。</p>
<p>これらの技術は政府だけではなく、またその産業を独占する大手企業によっても規制される場合があります。例えばフェイスブック社は来年の米大統領選に備え、米国のユーザーに政治的なメッセージを送り、対立を煽るロシアのアカウントを停止しました。このように、大手企業の最高経営責任者はその影響力によって、世間の意見を変えてしまえる立場にいるのです。</p>
<p>これからのテクノロジーの影響次第で、世界は良くも悪くもなり得ます。私は、一個人や、一大企業が独占して世界を変えるのは好ましくないと思います。皆さん一人一人が今何ができるのかを考え、実行して世界を変えて欲しいと思います。</p>`



export default {
  username: 'ケジ',
  id: '299470645907947520',
  entryNumber: 6,
  date: 'December 12, 2019',
  lang: 'Japanese',
  avatar: 'keji.jpg',
  entry,
}