const entry = `<p><strong>#adventcal</strong></p><p><strong>今年２０１９年のアドベント・カレンダー：シニのエントリー
トピック：今年の忘れられない話</strong></p>
<p>毎年アドベント・カレンダーやらせていただいてありがとうございます。実は今日、金曜日であり、月の１３日でもあるゆえ、ホラー・テーマにしたほうが適切であろうと思いましたが、何も思い浮かばなくて、むりやりのホラーテーマより心から素直に書くほうが良いと気づきました。この機会をちゃんと利用できなくてお詫びを申し上げます。</p>
<p>今年の忘れられない記憶は５つあります：</p><ol>
<li>大学に来た一番優秀な会社の面接をクリアした夜。卒業する前に就職できるなんて思わなかったです。最高の気持ちでした。</li>
<li>好きな人と徹夜で喋りした夜。彼女はドイツ人で、僕達は友人関係でした。その夜は多分一生忘れられません。話の内容は全く覚えてませんけどそれほど楽しくて、そんなに大切にされてるような気分は以前も以後もありませんでした。</li>
<li>好きな人と友達を辞めた時。喧嘩とは言えませんけど、なんとなく相性が合わなくなってしまいました。それは今でも悲しいです。</li>
<li>JLPTを受けた日。</li>
<li>大学の友達と一緒にダイニング・イン・ザ・ダークに行った日。</li>
</ol><p>　　ちょうど令和に入って自分のPS4で隻狼やりながらでも５月病をわずらっていたところでしたが、大学の最終学期の2つの試験は及第点取らなくて不合格だと分かりました。せっかく就職できたのにこう、大学の試験のせいで入社できなくなってしまう事にごく悩んでいました。絶対にクリアすると思っていたので結果が分かった後非常にショックを受けました。当然、この悲劇に応じてけっこう泣きました。体力がまったく消え去るまで。そんなに泣いていて自分も驚きました。「もう終わりだ。僕の人生はここまでだ。まあ、それでよしとするか」こういう考えも頭の中で浮かんでいましたが、そんな状況でも両親は僕を見捨てなかったです。「今回は自信があっただろう？じゃあ解答用紙をもう一度診てもらおう。」こうするとお金がかかるのに親は迷わず、まんがいち結果が変わる可能性だけを考えていました。
　　よって、驚くことに僕はその2つの試験をクリアしました。それからラジャスタンという北インドの州のある街に転勤しました。会社はジンクの採掘と製造創設です。そこで2ヶ月のトレーニングを受けて今度は同じ州の田舎町に転勤されました。それから（僕にとって。僕の代わりに別の人ならマシだったかも）色んなチャレンジを乗り越えるよう頑張りましたが．．．もうだめです。じきに会社を辞めます。それは悔しいことがあります。この会社はインドの鉱工業では優秀で未経験の工学者の割に給料も平均より上ですし、僕は仕事辞めたのち何がしたいか計画とはいえ、ゴールでさえ持ってませんから。それでもこの仕事辞めて実家に帰りたいです。
　　いつか就職できたら自分のお金で上品なヘッドホン買うのが僕の幼き夢（と言いたいところですが実は大学の２年生の頃から）でした。で、８月の給料の一部でこのオーディオ・テクニカのヘッドホン買いました。<a href="https://www.amazon.in/Audio-Technica-ATH-M50XBT-Wireless-Bluetooth-Headphones/dp/B07HKVCVSY/ref=sr_1_1?crid=YNZVXBTP50LZ&amp;keywords=ath-m50xbt&amp;qid=1576079784&amp;sprefix=ath-m50x%2Caps%2C325&amp;sr=8-1">https://www.amazon.in/Audio-Technica-ATH-M50XBT-Wireless-Bluetooth-Headphones/dp/B07HKVCVSY/ref=sr_1_1?crid=YNZVXBTP50LZ&amp;keywords=ath-m50xbt&amp;qid=1576079784&amp;sprefix=ath-m50x%2Caps%2C325&amp;sr=8-1</a> ようやく好きなヘッドホン買えて嬉しかったです。
今月のJLPT N2を受けましたが中々受かるとは思えません。試験のために特に勉強もしませんでしたし、試験の問題自体が（特に聴解問題）難しかったです。実は大学の３年生の時もN2受けるところでしたが同時に大学の試験があってそれを優先しなければならなかったです。そして今年の７月にも受けるところでしたが入社する日も急に決められたのでそれを優先しなければならなかったです。だから今度なんの邪魔もなく試験をハラハラしながら待ちくたびれていました。実際日本人と会うのも試験場が初めてでした。今回は試験を必ず落ちることが刺激的で非常に悔しかったです。日本語を続ける意味を失くしたような気持ちでした。サーバーの友達と両親の期待に答えられいことも悔しいです。試験の夜は「出来損ない僕ですみません」と思いながら泣きながら寝入りました。
　　僕と同じく就職できたクラスメイトと一緒に就職祝いパーティの場所はダイニング・イン・ザ・ダークと言う特殊レストランにしました。他の友達にパーティの日まで内緒にしてその日は皆でそこを向かいました。着いた後、レストランの外のカウンターでバックパク、携帯、腕時計まで預かっておかねばなりませんでした。名前に従って、中は漆黒の闇でした。真っ暗で何も見えなかったため、皆は手を繋いで元から目が見えないウェーターに自分の席まで案内されました。僕達の食事の内容は知らなかったです。皿が着いてから自分で食事を味わって何を食べているのか察知しました。奇妙で楽しい経験でした。</p><p><u><strong>shini&#39;s 2019 review</strong></u></p>`



export default {
  username: 'Stormfather',
  id: '214705183010193408',
  entryNumber: 7,
  date: 'December 13, 2019',
  lang: 'Japanese',
  avatar: 'shini.png',
  entry,
}