const entry = `<p><strong>  アドベント・カレンダー</strong></p>
<p>はじめまして～グリーンスペルと言います。このアドベント版は僕の初めてですから自然に緊張します。最初から参加するとは思いませんでしたが「去年も参加しませんでした。今年しなければなりません！」と思いまして突然応募しようと決めました。そのあとでどんなトピックを書ければいいのですかと思いながら「あなたの好きなものについて」というのを読んでいまして、とある内容を思い出した。</p>
<p><strong>  東方の音楽　2019年12月13日 （金）</strong></p>
<p>そうです、皆さんもう知ってるけれども僕は東方の音楽が本当に大好きです。2013前にあまり音楽を聴きなかったけど東方のことを知ったときになんとなく惚れた、それからほとんど東方音楽しか聴いてないのでこの恋愛が「東方の呪い」と呼んだ。ジャンルとかのことまったくわからないけれどユーチューブで色々な曲聴こうとするのに違うのはできなさそうし、ジャンルの異類が多いし、「どんなジャンル好きなの？」というのを聞いてもらえれば答えは「知らん」かもしれない。</p>
<p>我ながらユーロビートのジャンル本当に好きになってしまったけれどなんか思いがけなかったのに今まで聞いて続けます。僕の一番好きなサークルはA-Oneです。ShibayanRecordsやSound HolicやDiao ye Zongのも好きですね、特に歌詞が本当に面白いんだと思います、あんな意味深い歌詞を書くことができたっけとずっと考えて今日本語を学んでる僕はいくらでも聴いてもいくらでも読んでも「すごいそんな奥深い歌詞を書けるとはどうやってるの？」と自分に聞きます。</p>
<p>東方キャラの歴史と音楽は関係があるから心情的なインパクトが深いんだと思います。キャラのこともう全部わかってるし悩みとか幸福とかの感情が完璧にわかる気がするね、作詞家のキャラらしい伝えたい歌詞の方法というのはとても尊敬しますがいつも辞書で単語を引いているよ、もう勘弁してください。それなのに歌詞でいっぱい勉強になるし歌詞で学んでるしEJLXの皆さんいつも曖昧な歌詞で迷惑をかけます。「何いってんの？こいつ、話と関係ないこと歌いやがって」と思うんでしょう？きっと。</p>
<p>とある曲話したい、【花の色は 移りにけりな いたずらに. 我が身世にふる. ながめせしまに】 (小野小町) この詩を知っています？曲を聴いた以前全然知らなかった。その曲はコマチオノヅカキャラについてので読んだときびっくりしました、そんな参考があって一体どこに引いたの？と思ってたり曲の歌詞にまるで興味があったりしました。 小野小町がコマチのインスピレーション だから恐ろしいと思います。</p>
<p>恋愛歌ばっかりあるんだけれど、特に僕が好きだから構わないのです。こっちより東方の音楽が感銘しました。終わりのない東方の曲があるらしいからいくら聴いても限りない気がする、それでもアーティストもずっと頑張らりますのでこんなに有名になってどう見ても不思議ですね。僕の好きな歌手は花たんと秋（A-One）とメラミポップ、なゆたさんも好きで。いろいろな歌手があるからここで全員書きたくないけれどもどうせそんな素晴らしい歌声でハイピッチできるか知りたい、聴くとすっごく嬉しい感じが溢れているから僕もあの目覚ましい歌声のように歌おうと決めたけれど上手に歌うなんてできないのです、歌手のおかげで歌うのは全然楽しいと思います。</p>
<p>めちゃくちゃ美しき歌声があるし、多い異類もあるし、みんなと聴きたいな～と思うのになんかこんな悔しい気持ち説明できないけど、皆さんこのアドベントエントリーを読むと興味があったらぜひ僕に聞いてもいいんです。みんなに僕のお気に入りユーチューブプレイリスト喜んでシェアできます！一つ二つの曲を残しますので楽しんでください！</p>
<p>読んでいただいてありがとうございました。 </p>
<p><a href="https://www.youtube.com/watch?v=GbLejYIPt2A">https://www.youtube.com/watch?v=GbLejYIPt2A</a>
<a href="https://www.youtube.com/watch?v=lG3yE1bnQ1I">https://www.youtube.com/watch?v=lG3yE1bnQ1I</a>
<a href="https://www.youtube.com/watch?v=cjqIR7t1UZs">https://www.youtube.com/watch?v=cjqIR7t1UZs</a></p>`



export default {
  username: 'Green Spell',
  id: '181192549959073793',
  entryNumber: 8,
  date: 'December 14, 2019',
  lang: 'Japanese',
  avatar: 'green_spell.jpg',
  entry,
}